[
  "obsidian-linter",
  "obsidian-latex-suite",
  "obsidian-git",
  "dataview",
  "omnisearch",
  "obsidian-paste-image-rename",
  "quickadd",
  "settings-search",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "frontmatter-modified-date"
]